Repository: giellalt/corpus-fin
Catalog: tmx/sme/admin/sd/www.samediggi.fi/suomen_kouluihin_tietoutta_saamelaisista.html.tmx
Source language: fin
Languages: sme

source: Suomen kouluihin tietoutta saamelaisista
sme: Suoma skuvllaide diđolašvuohta sámiid birra

source: Opetus- ja kulttuuriministeriö on myöntänyt Saamelaiskäräjien nuorisoneuvoston ja Nuorten Akatemian Dihtosis-hankkeelle rahoituksen.
sme: Oahpahus- ja kulturministeriija lea mieđihan Sámedikki nuoraidráđi ja Nuoraid Akatemia Dihtosis- prošektii ruhtadeami.

source: Hankkeella tehdään saamelaiskulttuuria tutuksi kouluissa.
sme: Prošeavttain dahkkojuvvo sámekultuvrra oahpisin skuvllain.

source: Saamelaiset ovat Euroopan unionin ainoa alkuperäiskansa, mutta Suomen kouluissa saamelaisista opetetaan hyvin vähän ja monesti oppikirjoissa oleva tieto on suppeaa ja vanhentunutta.
sme: Sámit leat Eurohpa uniovnna áidna eamiálbmot, muhto Suoma skuvllain sámiid birra oahpahuvvo hui uhcán ja máŋgii diehtu, mii lea oahppogirjjiin, lea gárži ja boarásmuvvan.

source: Tänä päivänä jo yli 70 % saamelaisnuorista ja -lapsista asuu saamelaisten kotiseutualueen ulkopuolella, jossa he voivat tiedon vähäisyyden vuoksi kokea syrjintää ja kiusaamista.
sme: Otná beaivve juo badjel 70 % sámenuorain ja –mánáin ássá sámiid ruovttuguovllu olggobealde, gos sii sáhttet dieđu vátnivuođa dihtii vásihit vealaheami ja givssideami.

source: Myös saamelaisnuoret, jotka ovat aktiivisia somessa, kokevat paljon vihapuhetta.
sme: Maiddái sámenuorat, geat leat aktiivvalaččat somes, vásihit olu vaššisága.

source: Yhtenä syynä tähän on median luoma yksipuolinen kuva saamelaista.
sme: Oktan sivvan dasa lea media fállan ovttabealat govva sámiin.

source: Hankkeen tärkeimpänä tarkoituksena on lisätä valtaväestön nuorten tietoisuutta saamelaista.
sme: Prošeavtta deháleamos dárkkuhussan lea lasihit váldoálbmoga nuoraid diđolašvuođa sámiid birra.

source: Saamelaisten kansallispäivää vietetään 6. päivä helmikuuta.
sme: Sámiid álbmotbeaivi dollojuvvo guovvamánu 6. beaivve.

source: 6.2.1917 pidettiin Norjan Trondheimissa ensimmäinen pohjoismainen saamelaiskokous, joka aloitti valtakuntien rajat ylittävän yhteistyön saamelaisten välillä.
sme: 6.2.1917 dollui Norgga Troanddimis vuosttas davviriikkalaš sámečoahkkin, mii álggahii riikkarájáid rasttildeaddji ovttasbarggu sámiid gaskkas.

source: Saamelaisten kansallispäivää juhlitaan vuosittain eri puolilla saamenmaata ja Suomessa esimerkiksi saamelaisalueen kouluissa vietetään silloin juhlapäivää.
sme: Sámiid álbmotbeaivi ávvuduvvo jahkásaččat sierra guovlluin Sámis ja Suomas ovdamearkan sámeguovllu skuvllain dollojuvvo dalle ávvobeaivi.

source: Hankkeen yhtenä tarkoituksena on lanseerata saamelaisten kansallispäivä valtakunnalliseksi teemapäiväksi Suomen kouluissa.
sme: Prošeavtta oktan dárkkuhussan lea ovddidit sámiid álbmotbeaivvi riikkadási temábeaivin Suoma skuvllain.

source: Teemapäivän lisäksi keväällä järjestetään kouluissa osallistavia työpajoja, joita pitävät koulutetut saamelaisnuoret.
sme: Temábeaivvi lassin giđđat lágiduvvojit skuvllain bargobájit, maid jođihit oahpahuvvon sámenuorat.

source: Hankkeen Saamelaiskäräjien työntekijäksi on valittu kulttuurituotantoa (AMK) opiskeleva inarinsaamelainen Minna Lehtola .
sme: Prošeavtta Sámedikki bargin lea válljejuvvon kulturbuvttadeami (AMK) stuđerejeaddji anáraš Minna Lehtola .

source: Minnan tehtävänä on yhteistyössä saamelaisnuorten kanssa kerätä tieto siitä, mitä saamelaisista tulisi kertoa suomalaisille lapsille ja nuorille.
sme: Minna bargun lea ovttasbarggus sámenuoraiguin čoaggit dieđuid das, maid sámiid birra galggašii muitalit suopmelaš mánáide ja nuoraide.

source: Nuorten Akatemialla on pitkä kokemus erilaisten hankkeiden ja osallistavien työpajojen järjestämisestä ja he vastaavat hankkeessa siitä, kuinka tieto tulee esittää kiinnostavasti ja ymmärrettävästi lapsille ja nuorille.
sme: Nuoraid Akatemias lea guhkes dovddiidus iešguđetlágan prošeavttaid ja bargobájiid ordnemis ja sii vástidit prošeavttas das, mo dieđu galgá ovdanbuktit mánáide ja nuoraide, nu ahte dat miellagiddevaš ja áddehahtti.

source: Lisätietoja:
sme: Lassidieđut:

source: Kaisa Tapiola-Länsman, Saamelaiskäräjien nuorisosihteeri, kaisa.tapiola-lansman@samediggi.fi, 050 382 5179
sme: Kaisa Tapiola-Länsman, Sámedikki nuoraidčálli, kaisa.tapiola-lansman@samediggi.fi, 050 382 5179

source: Hilla Aaltio, Projektikoordinaattori, Nuorten Akatemia, hilla.aaltio@nuortenakatemia.fi, 045 260 8801
sme: Hilla Aaltio, Prošeaktakoordináhtor, Nuoraid Akatemia, hilla.aaltio@nuortenakatemia.fi, 045 260 8801
